<?php

get_header();
?>

      <div class="p-privacyTop">

        <div class="l-inner">

          <div class="p-pageTop--ttl u-mb50">
            <h2 class="p-pageTop--ttl__hdg">
              MAINTENANCE
            </h2>
          </div>

          <div class="p-privacyTop--item">
            <div class="p-privacyTop--item__top u-mb0">
              <h3 class="p-privacyTop--item__top--ttl">Care Manual（ケアマニュアル）<br> <span>―</span></h3>
            </div>
            <div class="p-privacyTop--item__wrap">
              <h4 class="p-privacyTop--item__wrap--mainttl">・突板及び無垢材</h4>
              <h5 class="p-privacyTop--item__wrap--ttl">
                ［清掃方法］
              </h5>
              <p>やわらかい布でホコリ等を軽くたたくように取り除き、水拭きして下さい。<br>
                ※落ちにくい汚れに関しては、ぬるま湯で200倍以上に薄めた中性洗剤を浸した柔らかい布や柔らかいブラシで軽く拭き取り <br>					　
                  その後、洗剤分を水拭きでよく拭き取ってから、最後に柔らかい布で乾拭きして下さい。<br>
                　上記、方法で落ちない場合、ベンジンを布に含ませ、拭き取って下さい。<br></p>
            </div>

            <div class="p-privacyTop--item__wrap">
              <h4 class="p-privacyTop--item__wrap--mainttl">・ミラー及びガラス製品</h4>
              <h5 class="p-privacyTop--item__wrap--ttl">
                ［清掃方法］
              </h5>
              <p>やわらかい布でホコリ等を軽くたたくように取り除き、水拭きして下さい。<br>
                上記、方法で落ちない場合、ガラスクリーナー（ガラスマイペット等）を使用下さい。<br></p>
              <h5 class="p-privacyTop--item__wrap--ttl u-mt7">
                ［表面傷やヒビ］
              </h5>
              <p>割れて破片が落ちる可能性がありますので使用を控えて下さい。	<br>
                ガラス交換（有償）となります。<br></p>
            </div>

            <div class="p-privacyTop--item__wrap">
              <h4 class="p-privacyTop--item__wrap--mainttl">・張地（布）</h4>
              <h5 class="p-privacyTop--item__wrap--ttl">
                ［清掃方法］
              </h5>
              <p>定期的に電気掃除機でゴミを吸い取るか、柔らかいブラシでブラッシングして下さい。<br>
                ※液体での汚れは、ぬるま湯で200倍以上に薄めた中性洗剤を浸した柔らかい布や柔らかいブラシで軽く拭き取り<br>
                　その後、洗剤分を水拭きでよく拭き取ってから、最後に柔らかい布で乾拭きして下さい。			<br>
                　但し、溶剤系の薬品は使用しないで下さい。								<br>
                　干す場合は、変色の可能性がありますので、陰干しして下さい。<br></p>
              <h5 class="p-privacyTop--item__wrap--ttl u-mt7">
                ［表面傷、破け］
              </h5>
              <p>部分修復は基本的にできません。張替（有償）となります。<br></p>
            </div>
            <div class="p-privacyTop--item__wrap">
              <h4 class="p-privacyTop--item__wrap--mainttl">・張地（ビニールレザー）</h4>
              <h5 class="p-privacyTop--item__wrap--ttl">
                ［清掃方法］
              </h5>
              <p>やわらかい布でホコリ等を軽くたたくように取り除き、水拭きして下さい。<br>
                ※落ちにくい汚れに関しては、ぬるま湯で200倍以上に薄めた中性洗剤を浸した柔らかい布や柔らかいブラシで軽く拭き取り <br>
                その後、洗剤分を水拭きでよく拭き取ってから、最後に柔らかい布で乾拭きして下さい。							<br>
                上記、方法で落ちない場合、ベンジンを布に含ませ、軽く拭き取って下さい。（頻繁な使用は控えて下さい。）	<br></p>
              <h5 class="p-privacyTop--item__wrap--ttl u-mt7">
                ［表面傷、破け］
              </h5>
              <p>修復は基本的にできません。張替（有償）となります。<br></p>
              <h5 class="p-privacyTop--item__wrap--ttl u-mt7">
                ［変色］
              </h5>
              <p>本革やジーンズなどの染色が安定しない衣服がビニールレザー製品に触れると衣服の染料が移行することがあります。		<br>
                これは汚れではなく化学反応であるため、ビニールレザーに移行した染料は取り除くことができません。								<br>
                この場合は、張替（有償）となります。<br></p>
            </div>

            <div class="p-privacyTop--item__wrap">
              <h4 class="p-privacyTop--item__wrap--mainttl">・ラタン</h4>
              <h5 class="p-privacyTop--item__wrap--ttl">
                ［清掃方法］
              </h5>
              <p>ブラシノズルをつけた電気掃除機かほうきで目にそってはき、乾拭きして下さい。	<br>
                ※薄めた中性洗剤に浸したぞうきんを固く絞り、軽く拭き取って乾拭きします。		<br>
                　強くこすると光沢がなくなってしまいます。研磨性の洗剤は使用しないで下さい。	<br></p>
        <h5 class="p-privacyTop--item__wrap--ttl u-mt7">
                ［破け］
              </h5>
              <p>張替（有償）となります。							<br>
                張替や部品の交換に関しては、本サイトのコンタクトシートよりお問い合わせ下さい。		<br></p>
            </div>

          </div>

          <div id="sec02" class="p-pageTop--ttl u-mt40 u-mb0">
            <h2 class="p-pageTop--ttl__hdg">
              GUARANTEE
            </h2>
          </div>

          <div class="p-privacyTop--item">
            <div class="p-privacyTop--item__top">
              <h3 class="p-privacyTop--item__top--ttl">Guarantee（製品保証）<br> <span>―</span></h3>
              <p>取扱い説明書に準じた正しい仕様状態で、明らかに製造上のミスが原因と思われるクレームについてはご購入された日から１年以内であれば、<br>
                調査の上、無償修理の対象とさせて頂きます。				<br>
                一般的に無償保証の対象となるのは、通常のメンテナンスが行われていることが前提となります。			<br>
                ご使用の製品を定期的に確認していただき、使用頻度に応じたメンテナンスをお願いいたします。（ケアマニュアル参照）		<br>
                運送途中に破損が生じた場合は、1週間以内にご連絡下さい。尚、梱包していた段ボールも破棄せずに保管をお願いいたします。		<br>
                製品の使用目的以外でのご使用、改造などによる破損および事故につきましては、当社では一切の責任を負いません。				<br>
                製品に対する保証は、修理もしくは製品交換の範囲とさせて頂きます。				<br>
                製品の故障や不具合が生じた場合にかけたご迷惑や精神的損害、付属的損害につきまては保証規定の範囲外とさせて頂きます。<br></p>
              <p class="u-mt20">不具合がある際は、本サイトのコンタクトシートよりお問い合わせ下さい。</p>
            </div>

            <div class="p-privacyTop--item__top">
              <h3 class="p-privacyTop--item__top--ttl">User's manual（取扱い説明）<br> <span>―</span></h3>
              <p>製品をご使用になる際は、事前に取扱い説明及びケアマニュアルをよくお読みの上、ご使用下さい。				<br>
                誤った取扱いによって損害や物的障害は負わない為、次の事をお守り下さい。<br></p>
            </div>

            <div class="p-privacyTop--item__top">
              <h3 class="p-privacyTop--item__top--ttl">Chair<br> <span>―</span></h3>
              <p>
                上に立ったり、踏み台など、椅子以外の用途に使ったり、滑りやすい床面では仕様しないで下さい。		<br>
                座面以外の背や肘部に腰掛けたり、前脚を浮かせるなど無理な体勢では座らないで下さい。				<br>
                ボルトやネジの緩みは定期的に締めなおし、緩んだまま使用しないで下さい。				<br>
                回転や昇降、折り畳み等の可動部の隙間に指を挟まないようご注意下さい。				<br>
                不安定な状態では積み重ねをしないで下さい。				<br>
                スタッキングチェアは、規定の脚数以上重ねないで下さい。<br>
                また、移動は1脚ずつ行って下さい。重ねたまま移動（持ち上げたり、横に引きずったり）すると肘が破損する原因になります。				<br>
                水気のものをこぼしたら、素早く拭き取って下さい。（変色や変形の原因になります。）				<br>
                粘着テープなどを家具に直接貼らないで下さい。（変色や表面が剥がれる原因になります。）				<br>
                無垢材の場合、湿度や乾燥の変化の激しい場所での使用は控えて下さい。				<br>
                出来る限り除湿・加湿器などをご利用いただき環境を安定させた状態で使用下さい。	<br>
                異常を発見したままでの使用は危険ですので即、使用を中止して下さい。<br></p>
            </div>

            <div class="p-privacyTop--item__top">
              <h3 class="p-privacyTop--item__top--ttl">Table<br> <span>―</span></h3>
              <p>
                上に立ったり、踏み台など、テーブル以外の用途に使ったり、滑りやすい床面では使用しないで下さい。				<br>
                天板の端に腰掛けたり、体重を預けると転倒し、怪我や破損の原因となります。				<br>
                ボルトやネジの緩みは定期的に締めなおし、緩んだまま使用しないで下さい。				<br>
                脚部組立品の場合、天板と脚部の固定は確実に行って下さい。				<br>
                引きずったり押したりせず、必ず天板と脚の両方を持ち上げて運んで下さい。 <br>
                天板上に直接熱い物や濡れた物、底のざらついたを置かないで下さい。（変色や傷の原因になります。）				<br>
                天板にはガラスやビニールなどを長時間のせて使用しないで下さい。				<br>
                （週に1回程度ガラスやビニールを取り除き通気を行わないと、変形や変色の原因になります。）				<br>
                水気のものをこぼしたら、素早く拭き取って下さい。（変色や変形の原因になります。）				<br>
                粘着テープなどを家具に直接貼らないで下さい。（変色や表面が剥がれる原因になります。）				<br>
                無垢材の場合、湿度や乾燥の変化の激しい場所での使用は控えて下さい。				<br>
                出来る限り除湿・加湿器などをご利用いただき環境を安定させた状態で使用下さい。
                異常を発見したままでの使用は危険ですので即、使用を中止して下さい。<br></p>
            </div>

          </div>

        </div>

        <!-- /.l-inner -->

      </div>

<?php

get_footer();
